
/* Class = "NSButtonCell"; title = "Delete"; ObjectID = "feu-36-mod"; */
"feu-36-mod.title" = "삭제";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Track"; ObjectID = "hhi-OB-Mli"; */
"hhi-OB-Mli.ibExternalAccessibilityDescription" = "추적합니다.";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Track"; ObjectID = "hhi-OB-Mli"; */
"hhi-OB-Mli.ibExternalAccessibilityHelp" = "추적";

/* Class = "NSButtonCell"; title = "Analyze"; ObjectID = "qdT-qN-w3C"; */
"qdT-qN-w3C.title" = "분석";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Delete"; ObjectID = "ud1-KC-SIM"; */
"ud1-KC-SIM.ibExternalAccessibilityDescription" = "삭제";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Delete"; ObjectID = "ud1-KC-SIM"; */
"ud1-KC-SIM.ibExternalAccessibilityHelp" = "삭제";
